[{
  "_id": "617cddd553f4fbc57d377740",
  "title": "Adolescente é hospitalizado após cunhado tentar matá-lo no Vale do Itajaí",
  "text": "Um adolescente de 17 anos foi hospitalizado em Timbó após seu cunhado de 26 tentar matá-lo. De acordo com o relato da vítima, o homem de 26 o esfaqueou no pescoço e nas costas.\r\n\r\nO jovem então pediu ajuda aos vizinhos em Benedito Novo, onde eles moram. Eles então levaram o adolescente ao hospital. A Polícia Militar foi acionada na instituição pouco antes das 23h30 desta quinta-feira, 28.\r\n\r\nA viatura chegou a realizar buscas no município, mas não encontrou o autor. A vítima está estável e sem risco de morte.\r\n\r\n",
  "author": "Eduardo A. M.",
  "timestamp": {
    "$date": "2021-10-30T02:53:25.216Z"
  }
},{
  "_id": "617ce71f6d82020a41f18ddc",
  "title": "Possibilidade de paralisação dos caminhoneiros preocupa empresários de Santa Catarina",
  "text": "A Federação das Indústrias (Fiesc) manifestou sua preocupação com as consequências de uma possível paralisação dos caminhoneiros, conforme tem sido veiculado na mídia.\r\n\r\n“Sem fazer juízo sobre a legitimidade dos pleitos apresentados, entendemos que o momento não é apropriado. A exemplo do que ocorreu em 2018, se concretizado, o movimento trará efeitos graves para toda a sociedade, que ainda sofre as consequências da pandemia”, afirma o presidente da Fiesc, Mario Cezar de Aguiar.",
  "author": "Eduardo A. M.",
  "timestamp": {
    "$date": "2021-10-30T03:33:03.750Z"
  }
},{
  "_id": "617ce73c6d82020a41f18ddd",
  "title": "Assaltantes são presos na BR-470 horas após roubarem casa em Rio do Sul",
  "text": "Três assaltantes foram presos na BR-470, em Apiúna, horas após roubarem uma casa em Rio do Sul. O crime foi registrado na tarde desta sexta-feira, 29, no bairro Brehmer. Armados, os homens teriam invadido a residência e amarrado os moradores.\r\n\r\nEm seguida, os criminosos fugiram com o Corsa prata da família e com o Uno branco deles. O primeiro veículo foi localizado e abordado pela Polícia Rodoviária Federal no quilômetro 98 da rodovia.\r\n\r\nDentro do automóvel os policiais encontraram um aparelho de TV e algumas joias pertencentes à família. O motorista era um mato-grossense de 35 anos, que apresentou um documento de identidade falso aos oficiais.",
  "author": "Eduardo A. M.",
  "timestamp": {
    "$date": "2021-10-30T03:33:32.398Z"
  }
},{
  "_id": "617ce7526d82020a41f18dde",
  "title": "Acidente entre três caminhões compromete trânsito na BR-470",
  "text": "Um acidente envolvendo três caminhões comprometeu o trânsito da BR-470 no fim da tarde desta sexta-feira, 29. A batida ocorreu em Gaspar, na Margem Esquerda, por volta das 17h30.\r\n\r\nO caminhão com placas de Joinville foi o mais prejudicado, deixando o motorista preso às ferragens. Ele colidiu na traseira de outro, que acabou caindo dentro da vala entre as pistas da rodovia.",
  "author": "Eduardo A. M.",
  "timestamp": {
    "$date": "2021-10-30T03:33:54.186Z"
  }
}]